/**
 * ВНИМАНИЕ! УВАГА! ATTENTION! ACHTUNG! ATTENZIONE!
 * Разработчикам SberDevices и всем, кто хочет поправить этот код
 * Этот модуль представляет собой пример ВНЕШНЕГО проекта, использующего SDK Мессенджера,
 * поэтому сюда НЕЛЬЗЯ добавлять НИКАКИХ ВНУТРЕННИХ зависимостей (т.е. зависимостей на проекты внутри репозитория)
 * Если вам кажется что сюда что-то нужно добавить - вы явно делаете что-то не так -
 * обратитесь за консультацией к команде Мессенджера. Спасибо за внимание!
 * ВНИМАНИЕ! УВАГА! ATTENTION! ACHTUNG! ATTENZIONE!
 */
include(":messenger_demo_ext")
